<?php

return [
    'ok' => 'تمت العملية بنجاح',
    'failed' => 'حدث خطا ما',
    'category_invalid' => 'هذا التصنيف غير موجود',
    'mobile_exist' => 'رقم الجوال موجود مسبقا',
    'tool_required' => 'الرجاء اختيار معدة',
    'not_exist' => 'غير موجود',
    'unauthenticated' => 'ليس لديك صلاحية للدخول',
    'this_mobile_primary' => 'هذا الجوال اساسي',
    'account_inactive' => 'حسابك معطل يرجى التواصل مع الادارة',
    'mobile' => 'رقم الجوال',
    'mobiles' => 'ارقام الجوال',
    'and' => 'و',
    'email' => 'البريد الالكتروني',
    'available' => 'متاحين',
    'exist' => 'مستخدم',
    'this' => 'هذا',
    'name' => 'الاسم',
    'tool_added' => 'تم اضافه المعده يرجى الانتظار لحين مراجعتها من قبل الاداره',
    'order_not_found' => 'الطلب غير موجود',
    'order_found' => 'تم انشاء الطلب',
];
